import React from "react";

return (
  <div class="wrap">
		<div class="content">
			<h1>About</h1>
				<h5 className="about_title">我々の存在意義</h5>
				<h5 className="about_content">Water is 無.のブランドコンセプトは洗練された生活に溶け込む服を作ることです。<br />
				<br />
				服は生活の一部として人間にとってなくてならない存在になっています。<br />
				我々は生活の一部としての服。<br />
				自己表現、おしゃれなどの浅い存在ではなく、道具としての深みを持った服を作っていきます。<br />
				私たちの作るものが社会にそして個人にとってどんな影響を与えるか考えながらデザインしています。<br />
				<br />
				水は人間の生命維持になくてはならない存在です。<br />
				人間以外も含めた生命に対して大きな影響力を持っています。<br />
				しかし、水ほど生活に溶け込んだ洗練された存在はないと感じます。<br />
				その存在すらも忘れてしまうような水はまさに無の象徴ではないでしょうか。<br />
				<br />
				ブランド名にはそういった水のもつ偉大な影響力と生活に溶け込む無の力を込めています。<br />
				2020年度はグラフィック デザインを中心とした服作りに取り組んでいきます。</h5>
				<h5 className="DesignerName">Water is 無. デザイナー 丹治 馨太</h5>
		</div>
	</div>
);